[FILE]
Author=Hrant Ohanyan »»» http://haysoft.org »»» h.ohanyan@haysoft.org
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA71F6BA753B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA3088C72A7FBC1F6BA71F6BA753B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA3088C71F6BA71F6BA753B6FE53B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D23589CA1F6BA71F6BA753B6FE53B6FE53B6FE53B6FE50B1F650B1F650B1F650B1F64BA4EA48A2EA44A2E53B9CE13A91D53791D21F6BA79F2129F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD81010CD0909CC00009F21299F2129F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD81010CD09099F21299F2129F95050F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1DD810109F21299F2129F95050F95050F95050F64E4EF64E4EFC4646EC4549E74041E74041F23535EE2F2FDC2631E42121E11D1D9F212919199D5B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD419199D19199D5B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD41818D219199D19199D5B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA1F1FD419199D19199D5B51F15B51F15B51F15B51F1574DF5504AEA504AEA504AEA493EED4141E73B3BE33434DF2E28E12929DA19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D19199D000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1067
Name=Հայերեն (HY)
VersionID=0

[Lastfm]
1=Մուտք եք գործել որպես %s
2=Դուրս գրվելուց հետո բաղադրիչի որոշ գործառույթներ ակտիվ չեն լինի: Շարունակե՞լ:
3=Սխալ:
4=Հյուր
5=Մուտք չեք գործել:
6=Սքրոբլերի հերթը. %d / %d

[Lastfm.Auth]
btnAllowAccess=Թույլատրել մուտքը
btnOk=Պատրաստ է
Caption=Մուտք գործել
lbDetails=Որպեսզի բաղադրիչը նորմալ աշխատի Last.fm-ի Ձեր պրոֆիլի հետ՝ պետք է թույլատրեք այն Ձեր պրոֆիլում.\n\n1. Սեղմեք  "Թույլատրել մուտքը"՝ անցնելու համար Last.fm-ում Ձեր պրոֆիլին:\n\n2. Դիտարկիչում սեղմեք "Այո, թույլատրել մուտքը"՝ Last.fm-ի Ձեր պրոֆիլը AIMP-ին կապակցելու համար:\n\n3.Սեղմեք "Պատրաստ է"՝ Last.fm-ի Ձեր պրոֆիլում ծրագիրը հաջողությամբ արտոնելուց հետո:

[Lastfm.Settings]
btnAuthorize=Մուտք գործել
btnLog=Ցուցադրել մատյանը
btnLogOff=Դուրս գրվել
C1=Last.fm
cbAlbumArtSearch=Թույլատրել ալբոմների կազմերի որոնումը և ներեռնումը
cbAutoLove=* Հավելել ընտրյալների ցանկում՝ 5 աստղ գնահատելու դեպքում
cbAutoUnlove=* Հեռացնել ընտրյալների ցանկից՝ 3 աստղ գնահատելու դեպքում
cbScrobbling=* Թույլատրել սքրոբլինգը
cbTrackInfo=Նվագարկումը սկսելիս ցուցադրել տեղեկությունը
cbTrayIcon=Ցուցադրել պատկերակը էկրանի ներքևում
cbTrayNotifyOnError=Ծանուցել ծագած խնդիրների մասին
G1=Կարգավորումներ
G2=Մուտք
L1=Խաղարկվող ֆայլը
L2=Վերարտադրելուց հետո ֆայլի սքրոբլինգ.
lbAuthorizationWarning=* Պետք է մուտք գործեք
lbProfileLink=Իմ պրոֆիլը Last.fm-ում

[Lastfm.TrackInfo]
Caption=Տեղեկություն նվագարկվող ֆայլի մասին
L1=Բարև Ձեզ, %s!
L3=Լսումներ՝ %d
L4=Լսողներ՝ %d
pnlScrobblingProgress.h=Սքրոբլերի ընթացքը
Status=Փնտրում է տեղեկություններ…|Երգի մասին տեղեկություն չի գտնվել|Այժմ ոչինչ չի նվագարկվում

[Lastfm.TrayIcon]
acErrorInfo=Տեղեկություն սխալի մասին
acLoveTrack=Նվագարկվող ֆայլը ավելացնել ընտրյալներում
acProfile=Իմ պրոֆիլը
acRecommendations=Իմ երաշխավորությունները
acScrobbling=Միացնել սքրոբլինգը
acSettings=Կարգավորումներ
acShowTrackInfo=Տեղեկություն երգի մասին
acUnloveTrack=Նվագարկվող երգը հեռացնել ընտրյալներից

[Lastfm.Welcome]
\n\nՍքրոբլինգը օգնում է մեզ իմանալ, թե ինչ երաժշտություն եք Դուք սիրում և առավել հաճախ լսում և այլն: Իմանալավո Ձեր երաժշտական նախասիրությունները՝ մենք կօգնենք գտնել ինչ-որ նոր բան:\n\nՄիացեք մեզ և գտեք նոր երգեր Last.fm-ում:

